export const genresOriginal = ["Комедии", "Мультфильмы", "Ужасы", "Фантастика", 
    "Триллеры", "Боевики", "Мелодрамы", "Детективы", "Приключения", "Фэнтези", 
    "Военные", "Семейные", "Аниме", "Исторические", "Драмы", "Документальные", 
    "Детские", "Криминал", "Биографии", "Вестерны", "Фильмы-нуар", "Спортивные", 
    "Реальное ТВ", "Ток-шоу", "Короткометражки", "Игры", "Музыкальные", "Мюзиклы"];

export const genres = ["комедия", "мультфильм", "ужасы", "фантастика", 
    "триллер", "боевик", "мелодрама", "детектив", "приключения", "фэнтези", 
    "военный", "семейный", "аниме", "история", "драмы", "документальный", 
    "детский", "криминал", "биография", "вестерн", "фильм-нуар", "спорт", 
    "реальное ТВ", "ток-шоу", "короткометражка", "игра", "музыка", "мюзикл"];
